[
  {
    "id": 1,
    "titre": "Collage imaginaire",
    "description": "Crée un collage à partir de vieux magazines en inventant un monde imaginaire."
  },
  {
    "id": 2,
    "titre": "Écriture libre",
    "description": "Écris pendant 10 minutes sans t’arrêter, même si les phrases n’ont pas de sens."
  },
  {
    "id": 3,
    "titre": "Portrait abstrait",
    "description": "Dessine un visage en utilisant uniquement des formes géométriques."
  },
  {
    "id": 4,
    "titre": "Couleurs du jour",
    "description": "Choisis trois couleurs et invente un motif original avec elles."
  },
  {
    "id": 5,
    "titre": "Objet transformé",
    "description": "Prends un objet du quotidien et transforme-le en œuvre artistique."
  },
  {
    "id": 6,
    "titre": "Poésie sonore",
    "description": "Écris un petit poème et lis-le en inventant une voix ou un rythme."
  },
  {
    "id": 7,
    "titre": "Mini BD",
    "description": "Crée une bande dessinée de 4 cases sur une situation drôle ou étrange."
  },
  {
    "id": 8,
    "titre": "Inspiration nature",
    "description": "Ramasse des éléments naturels et crée une composition artistique avec eux."
  },
  {
    "id": 9,
    "titre": "Lettre imaginaire",
    "description": "Écris une lettre à une version future de toi-même."
  },
  {
    "id": 10,
    "titre": "Chanson inventée",
    "description": "Compose une courte chanson avec des sons ou mots inventés."
  },
  {
    "id": 11,
    "titre": "Texture mystérieuse",
    "description": "Crée un dessin uniquement à partir de textures différentes (pointillés, rayures…)."
  },
  {
    "id": 12,
    "titre": "Objet magique",
    "description": "Dessine un objet du quotidien mais avec un pouvoir magique."
  },
  {
    "id": 13,
    "titre": "Selfie imaginaire",
    "description": "Dessine ou crée ton autoportrait dans un univers fantastique."
  },
  {
    "id": 14,
    "titre": "Histoire en 3 mots",
    "description": "Écris une histoire entière en utilisant seulement 3 mots par phrase."
  },
  {
    "id": 15,
    "titre": "Palette inversée",
    "description": "Choisis un objet et dessine-le avec des couleurs opposées à la réalité."
  },
  {
    "id": 16,
    "titre": "Forme et mouvement",
    "description": "Fais un dessin représentant le mouvement d’une personne ou d’un objet."
  },
  {
    "id": 17,
    "titre": "Cadre secret",
    "description": "Crée une image avec un petit détail caché à découvrir."
  },
  {
    "id": 18,
    "titre": "Collaboration surprise",
    "description": "Donne un dessin à quelqu’un pour qu’il le transforme et échangez vos œuvres."
  },
  {
    "id": 19,
    "titre": "Rêve dessiné",
    "description": "Dessine un rêve que tu as fait récemment de façon abstraite."
  },
  {
    "id": 20,
    "titre": "Mot inventé",
    "description": "Inventez un mot et écrivez sa définition et son usage dans une phrase."
  }
]
